tap 'homebrew/cask-cask'

brew 'git'
brew 'npm'
brew 'python'
brew 'pipenv'
brew 'awscli'
brew 'golang'
brew 'cask'

cask 'iterm2'
cask 'licecap'
cask 'slack'
cask 'sublime-text'
cask 'goland'
cask 'intellij-idea-ce'
cask 'google-cloud-sdk'
cask 'docker'
